tap "github/gh"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "bash-completion"
brew "ffmpeg"
brew "imagemagick"
brew "node@12"
brew "potrace"
brew "rabbitmq", restart_service: true
brew "ruby-build"
brew "rbenv"
brew "redis", restart_service: true
brew "vim"
brew "watchman"
brew "yarn"
brew "youtube-dl"
brew "zsh-syntax-highlighting"
brew "github/gh/gh"
brew "heroku/brew/heroku"
cask "caffeine"
cask "calibre"
cask "chromedriver"
cask "dropbox"
cask "google-chrome"
cask "ngrok"
cask "qnapi"
cask "skitch"
cask "spotify"
cask "transmission"
