tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "awscli"
brew "bash-completion"
brew "elixir"
brew "imagemagick"
brew "memcached"
brew "mongodb"
brew "mysql"
brew "node"
brew "phantomjs"
brew "qt"
brew "ruby-build"
brew "rbenv"
brew "redis"
brew "yarn"
brew "heroku/brew/heroku"
cask "atom"
cask "caffeine"
cask "calibre"
cask "dropbox"
cask "firefox"
cask "gimp"
cask "iterm2"
cask "libreoffice"
cask "opera"
cask "pgadmin3"
cask "postico"
cask "qnapi"
cask "skitch"
cask "skype"
cask "slack"
cask "spotify"
cask "vlc"
cask "zeplin"
